<?php


    
    $MOUNTS = [
        1   => 'یک ماه ',
        2   => 'دو ماه',
        3   => 'سه ماه',
        4   => 'چهار ماه',
        5   => 'پنج ماه',
        6   => 'شیش ماه',
        7   => 'هفت ماه',
        8   => 'هشت ماه',
        9   => 'نه ماه',
        10  => 'ده ماه',
        11  => 'یازده ماه',
        12  => 'دوازده ماه',
        16  => 'شانزده ماه',
        20  => 'بیست ماه ',
        24  => 'بیست چهار ماه',
    ];




    $DAYS_WEEK = [
        'Sun'   => 'یک شنبه ',
        'Mon'   => 'دو شنبه ',
        'Tue'   => 'سه شنبه ',
        'Wed'   => 'چهار شنبه ',
        'Thu'   => 'پنج شنبه ',
        'Fri'   => 'جمعه',
        'Sat'   => 'شنبه',
    ];


?>